[Cues]
Act_E5_5D_DarkRoom_BigChair_Look01_Max_010 = "Saya masih merasa mereka tali ... |. Berhenti, Max Anda bebas."
Act_E5_5D_DarkRoom_BondagePicture01_Look01_Max_010 = "Jefferson memiliki banyak wanita yang akan benar-benar berpose untuk dia ... tapi dia tidak ingin memberikan rakyatnya pilihan."
Act_E5_5D_DarkRoom_BondagePicture02_Look01_Max_010 = "Tak seorang pun akan melihat pekerjaan Jefferson yang sama."
Act_E5_5D_DarkRoom_BurntDiary_Look01_Max_010 = "Sialan, Jefferson membakar semuanya ... Sekarang satu-satunya foto yang saya bisa mendapatkan adalah salah satu Warren mengambil ..."
Act_E5_5D_DarkRoom_BurntDiary_Scripted_Max_010 = "Persetan! Dia membakar buku harian saya! Itu sebabnya aku masih di sini."
Act_E5_5D_DarkRoom_BurntDiary_Scripted_Max_020 = "Tidak ada yang tersisa ..."
Act_E5_5D_DarkRoom_BusTicketReceipt_Look01_Max_010 = "Tidak ada yang akan melihat untuk tubuh Nathan dengan ini ..."
Act_E5_5D_DarkRoom_CHDavid_Look01_Max_010 = "Terima kasih, David ... Ketika saya membawa Chloe kembali, aku berjanji untuk membiarkan dia tahu bahwa Anda pahlawan nyata sehari-hari ..."
Act_E5_5D_DarkRoom_CHDavid_Look02_Max_020 = "Tahan ketat, David ... aku akan memperbaiki semuanya."
Act_E5_5D_DarkRoom_CHDavid_Look02_Max_025 = "David Madsen adalah pada kasus ... Dia masih mencari bukti."
Act_E5_5D_DarkRoom_CHJefferson_Interact01_Max_020 = "David layak trofi berburu ini ..."
Act_E5_5D_DarkRoom_CHJefferson_Look01_Max_010 = "Jefferson tampak begitu ... menyedihkan sekarang."
Act_E5_5D_DarkRoom_CHJefferson_Look02_Max_030 = "Aku tidak percaya Jefferson sudah mati."
Act_E5_5D_DarkRoom_CHJefferson_Look02_Max_035 = "Aku senang bahwa orang aneh diikat, tapi ... aku masih merasa seperti aku shock. Aku tidak percaya ini nyata."
Act_E5_5D_DarkRoom_Cable_Look01_Max_010 = "Jefferson mendapat diturunkan oleh peralatan mewah sendiri ... Baik."
Act_E5_5D_DarkRoom_Camera_Look01_Max_010 = "Semua peralatan ini mahal hanya untuk ... omong kosong sakit."
Act_E5_5D_DarkRoom_ChloeDead_Scripted_Max_010 = "Tidak ... Chloe!"
Act_E5_5D_DarkRoom_ChloeNecklace_Interact01_Max_020 = "Tidak ada cara saya meninggalkan kalung Anda di sini."
Act_E5_5D_DarkRoom_ChloeNecklace_Look01_Max_010 = "Oh, Chloe ... Aku akan menyelamatkan Anda ... untuk terakhir kalinya."
Act_E5_5D_DarkRoom_DavidDeadLine_Scripted_Max_010 = "Max, mundur dan membantu David!"
Act_E5_5D_DarkRoom_DavidDeadLine_Scripted_Max_020 = "Tidak mungkin, Jefferson!"
Act_E5_5D_DarkRoom_DavidDeadLine_Scripted_Max_030 = "Tunggu, David!"
Act_E5_5D_DarkRoom_DavidDeadLine_Scripted_Max_040 = "Rewind sekarang!"
Act_E5_5D_DarkRoom_DavidDeadLine_Scripted_Max_050 = "David ..."
Act_E5_5D_DarkRoom_DavidDeadLine_Scripted_Max_060 = "Max, Anda harus mundur."
Act_E5_5D_DarkRoom_DuctTape_Look01_Max_010 = "Jadi kotor ... |. Aku ingin tahu apakah dia menuduh bahwa lakban ke Blackwell ... Scumbag"
Act_E5_5D_DarkRoom_GHBBottle_Look01_Max_010 = "Frank adalah bukan orang jahat, tapi ... dia tidak bisa menyangkal mengenai obat yang diberikan."
Act_E5_5D_DarkRoom_GetOut_Scripted_Max_010 = "Tidak ada sinyal di sini jadi saya lebih baik pergi ke luar untuk memanggil Warren."
Act_E5_5D_DarkRoom_GetOut_Scripted_Max_020 = "Aku harus pergi ke luar untuk memanggil Warren."
Act_E5_5D_DarkRoom_HelpDavidLine_Scripted_Max_010 = "David akan mati di sini kecuali saya membantu dia keluar ..."
Act_E5_5D_DarkRoom_InsertionLine_Scripted_Max_010 = "Allah, tidak ada ... aku kembali ke sini lagi ?! Saya pikir saya tetap segalanya!"
Act_E5_5D_DarkRoom_InsertionLine_Scripted_Max_020 = "Apa? Jefferson harus di penjara, tidak di sini ..."
Act_E5_5D_DarkRoom_InsertionLine_Scripted_Max_030 = "Semua saya lakukan adalah merobek foto saya jadi saya akan berakhir di Arcadia Bay dengan Chloe ... tapi aku di sini? Tidak ... tidak ..."
Act_E5_5D_DarkRoom_InsertionLine_Scripted_Max_040 = "David sedang dalam perjalanan, jadi saya harus membantu dia mencatat Jefferson!"
Act_E5_5D_DarkRoom_JeffDeadLines_Scripted_Max_010 = "Saya telah melihat begitu banyak orang mati minggu ini ... sekarang Jefferson ... Aku merasa mati rasa ..."
Act_E5_5D_DarkRoom_JeffDeadLines_Scripted_Max_020 = "Yesus, semua kehidupan ini hancur ... Rachel ... Chloe ... Kate ... bahkan Nathan ..."
Act_E5_5D_DarkRoom_JeffDeadLines_Scripted_Max_030 = "Jefferson sudah mati sekarang ... tapi aku masih bisa membawa Chloe kembali ke kehidupan."
Act_E5_5D_DarkRoom_JeffDeadLines_Scripted_Max_040 = "Aku merasa begitu mengerikan bagi David. Dia patah ... Haruskah saya melakukan ini?"
Act_E5_5D_DarkRoom_JeffersonsGlasses_Look01_Max_010 = "Anda tidak perlu kacamata mereka lagi."
Act_E5_5D_DarkRoom_JeffersonsGun_Look01_Max_010 = "senjata ada lagi sialan."
Act_E5_5D_DarkRoom_LieDavidLine_Scripted_Max_010 = "Anda tidak mendapatkan pergi dengan ini, Jefferson."
Act_E5_5D_DarkRoom_LieDavidLine_Scripted_Max_020 = "Jefferson akan berakhir di penjara ... tapi Chloe sudah mati. Tidak lama ..."
Act_E5_5D_DarkRoom_LieDavidLine_Scripted_Max_030 = "Saya bisa memberitahu David kebenaran ... Dia layak untuk itu."
Act_E5_5D_DarkRoom_MaxReactions_Scripted_Max_010 = "Suara apa itu? Ada orang lain di sini ..."
Act_E5_5D_DarkRoom_MaxReactions_Scripted_Max_020 = "David!"
Act_E5_5D_DarkRoom_MaxReactions_Scripted_Max_030 = "Tidak, David! Tidak!"
Act_E5_5D_DarkRoom_NathanJacket_Look01_Max_010 = "Jika Nathan memiliki lebih banyak bantuan, dukungan lebih ... ini mungkin telah pergi dengan cara yang berbeda ... aku berpikir tentang dia bersantai di rumput di timeline lainnya. Saya benci apa yang dia lakukan, tapi aku tidak bisa membenci dia."
Act_E5_5D_DarkRoom_NathanLetter_Look01_Max_010 = "Poor Nathan ... Jefferson pasti harus telah dibakar surat ini ..."
Act_E5_5D_DarkRoom_Picture01_Look01_Max_010 = "Aku benci melihat saya seperti itu ..."
Act_E5_5D_DarkRoom_Picture02_Look01_Max_010 = "Itu begitu kacau."
Act_E5_5D_DarkRoom_Picture03_Look01_Max_010 = "Ugh ... aku ingin membakar semua foto-foto ini ..."
Act_E5_5D_DarkRoom_Picture04_Look01_Max_010 = "Aku senang aku tidak terjaga ..."
Act_E5_5D_DarkRoom_Picture05_Look01_Max_010 = "Berapa banyak foto-foto itu Jefferson mengambil? Vidio perv ..."
Act_E5_5D_DarkRoom_PostFightLines_Scripted_Max_010 = "Wow ... David Madsen menyelamatkan hidup saya ..."
Act_E5_5D_DarkRoom_PostFightLines_Scripted_Max_020 = "Maaf Jefferson ... sesi Anda berakhir."
Act_E5_5D_DarkRoom_PostFightLines_Scripted_Max_030 = "Sekarang saya bisa bernapas lagi ..."
Act_E5_5D_DarkRoom_PostFightLines_Scripted_Max_040 = "Ya, saya bisa bergerak ... Oh terima kasih ... terima kasih ..."
Act_E5_5D_DarkRoom_Receipt_Look01_Max_010 = "Sepertinya Jefferson berencana renovasi keamanan utama ... dengan Prescott uang tunai."
Act_E5_5D_DarkRoom_SaveTimeLine_Scripted_Max_010 = "Saya bisa mundur sepanjang jalan, berbicara dengan Jefferson dan membantu mengatur perangkap ..."
Act_E5_5D_DarkRoom_Stereo_Look01_Max_010 = "Anda tidak akan pernah mendengar musik apapun lagi."
Act_E5_5D_DarkRoom_Stereo_Look02_Max_020 = "Setiap lagu yang Anda dengar di penjara akan menjadi siksaan ... | Anda tidak akan pernah bebas lagi."
Act_E5_5D_DarkRoom_Syringe_Look01_Max_010 = "Hanya melihat yang membuat saya ingin muntah."
Act_E5_5D_DarkRoom_VicBracelet_Look01_Max_010 = "Oh ... Itu gelang Victoria ... | Aku yakin Jefferson akan menggunakannya untuk membingkai Nathan."
Act_E5_5D_DarkRoom_WarningLines_Scripted_Max_010 = "waktu Bad, Max ... terlalu dini!"
Act_E5_5D_DarkRoom_WarningLines_Scripted_Max_020 = "aku memperingatkannya terlalu cepat!"
Act_E5_5D_DarkRoom_WarrenPicture_Scripted_Max_010 = "Jefferson selesai ... sekarang saya harus menyimpan Chloe."
Act_E5_5D_DarkRoom_WarrenPicture_Scripted_Max_020 = "Dia membakar segalanya ... termasuk semua foto saya ..."
Act_E5_5D_DarkRoom_WarrenPicture_Scripted_Max_030 = "Warren! Ya! Aku bisa menggunakan gambar yang ia mengambil dari kami!"
Act_E5_5D_DarkRoom_WarrenPicture_Scripted_Max_040 = "Saya berharap Warren baik-baik saja ..."
Act_E5_5D_DarkRoom_WarrenPicture_Scripted_Max_050 = "Saya harus mengambil kesempatan dan menyimpan Chloe menggunakan foto Warren ... ini akan menjadi rumit."
Act_E5_5D_DarkRoom_WarrenPicture_Scripted_Max_060 = "Aku lebih baik pergi ke luar dan memanggil Warren ... Jawablah ..."
Act_E5_5D_DarkRoom_ZeitgeistFlyer_Look01_Max_010 = "Anda tidak akan pergi, Jefferson ... untuk setiap acara lagi."
Cue_E5_5D_DarkRoom_CHDavid_Phase01_David_001 = "Lihatlah tempat ini ... rasanya seperti neraka."
Cue_E5_5D_DarkRoom_CHDavid_Phase01_David_006 = "Saya selalu menduga bahwa bajingan."
Cue_E5_5D_DarkRoom_CHDavid_Phase01_David_009 = "Oh tidak ..."
Cue_E5_5D_DarkRoom_CHDavid_Phase01_David_010 = "Aku senang ..."
Cue_E5_5D_DarkRoom_CHDavid_Phase01_David_011 = "Ya, dan ini adalah apa yang saya dapatkan karena membuang berjam-jam pada Prescotts ... Saya menetapkan pemandangan saya terlalu lebar, kurangnya fokus."
Cue_E5_5D_DarkRoom_CHDavid_Phase01_David_012 = "Anda tidak harus mencurigai guru Anda."
Cue_E5_5D_DarkRoom_CHDavid_Phase01_David_015 = "Nah, Anda masih memiliki ide yang tepat untuk memberitahu kepala sekolah bahwa Jefferson bertindak teduh di sekitar Kate Marsh."
Cue_E5_5D_DarkRoom_CHDavid_Phase01_David_016 = "Saya tidak terkejut ketika Anda menuduh Nathan dari membius Kate Marsh. Aku juga berpikir begitu."
Cue_E5_5D_DarkRoom_CHDavid_Phase01_David_017 = "Kurasa aku tampak seperti curiga ketika Anda mengatakan kepada Wells Principal bahwa saya ... melecehkan Kate Marsh ... dan saya tidak menyalahkan Anda."
Cue_E5_5D_DarkRoom_CHDavid_Phase01_David_018 = "Dan Max ... aku diperlakukan Kate seperti sampah ... | Aku tahu dia orang baik, tapi aku tidak |.. Saya harap saya bisa mengatakan padanya bahwa segera"
Cue_E5_5D_DarkRoom_CHDavid_Phase01_David_019 = "Dan Max, aku tidak akan pernah memaafkan diriku sendiri atas apa yang terjadi Kate ... Aku merasa seperti aku membantu mendorong liburnya atap yang ..."
Cue_E5_5D_DarkRoom_CHDavid_Phase01_David_023 = "Aku tahu Nathan Prescott adalah sebuah ancaman. Saya hanya menunggu terlalu lama untuk menetralisir dia."
Cue_E5_5D_DarkRoom_CHDavid_Phase01_David_024 = "Kita semua membuat keputusan kami menyesal |. Tapi aku harus mengakui bahwa saya terkesan dengan Anda ... dan Chloe, dan penyelidikan Anda |. Aku memiliki semua mainan berteknologi tinggi, sementara Anda memiliki satu sama lain."
Cue_E5_5D_DarkRoom_CHDavid_Phase01_David_025 = "cabul Itu menarik semua omong kosong ini tepat di bawah hidung saya, terlalu ... | aku bisa menghentikannya dan Nathan jika hanya ... | Saya tidak begitu bodoh."
Cue_E5_5D_DarkRoom_CHDavid_Phase01_David_033 = "Saya pikir dia hanya belajar bagaimana membenciku ... Aku yakin kau tahu aku ... aku memukulnya hari lain."
Cue_E5_5D_DarkRoom_CHDavid_Phase01_David_034 = "Saya pikir dia hanya belajar bagaimana membenciku."
Cue_E5_5D_DarkRoom_CHDavid_Phase01_David_035 = "Itu salah satu masalah saya ... | Aku tidak pandai kerja sama tim Tidak pernah |.. Bahkan dalam pelayanan."
Cue_E5_5D_DarkRoom_CHDavid_Phase01_David_037 = "Saya tidak akan membuat alasan untuk perilaku saya |. Saya mencoba untuk menjadi prajurit yang baik, tapi ... aku tidak begitu besar."
Cue_E5_5D_DarkRoom_CHDavid_Phase01_David_038 = "Saya mencoba untuk menjadi ayah yang baik, juga ... |. Tapi ... Anda melihat bagaimana yang pergi"
Cue_E5_5D_DarkRoom_CHDavid_Phase01_David_039 = "Saya mencoba untuk menjadi ayah yang baik, juga |. Tapi ... ketika Joyce menendang saya keluar ... | Aku punya apa-apa."
Cue_E5_5D_DarkRoom_CHDavid_Phase01_David_044 = "Aku senang kita memiliki sesuatu yang sama."
Cue_E5_5D_DarkRoom_CHDavid_Phase01_David_045 = "Kacau. Aku tahu."
Cue_E5_5D_DarkRoom_CHDavid_Phase01_David_046 = "Saya seharusnya tidak mengatur mereka Cams pengawasan. Atau menyimpan semua file-file ..."
Cue_E5_5D_DarkRoom_CHDavid_Phase01_David_047 = "Yeah, aku tahu perasaan itu. Terlalu banyak."
Cue_E5_5D_DarkRoom_CHDavid_Phase01_David_050 = "Saya mencoba untuk tidak menggunakan layanan saya sebagai alasan, tapi ... | Sulit untuk pulang setelah perang |. Kebanyakan orang tidak tahu atau peduli apa rasanya ... kecuali Joyce |. Dia memberi saya harapan . | A hidup baru ".
Cue_E5_5D_DarkRoom_CHDavid_Phase01_David_052 = "Saya hanya ingin melihat dia aman dengan ibunya. Saya berjanji Joyce aku akan pergi menemui konselor keluarga ... dan saya akan mulai dengan meminta maaf kepada Chloe. Saya tidak berharap dia menelepon saya ayah, tapi mungkin dia akan berhenti memanggilku "langkah-douche." "
Cue_E5_5D_DarkRoom_CHDavid_Phase01_Jefferson_004 = "Oh tidak ..."
Cue_E5_5D_DarkRoom_CHDavid_Phase01_Jefferson_005 = "Aku senang ..."
Cue_E5_5D_DarkRoom_CHDavid_Phase01_Max_002 = "Jefferson ... akan membunuhku ... seperti yang dia lakukan untuk Victoria Chase ..."
Cue_E5_5D_DarkRoom_CHDavid_Phase01_Max_003 = "Jefferson akan membunuhku ... | Anda sampai di sini tepat pada waktunya."
Cue_E5_5D_DarkRoom_CHDavid_Phase01_Max_007 = "Anda jenis yang diduga orang ..."
Cue_E5_5D_DarkRoom_CHDavid_Phase01_Max_008 = "Aku tidak pernah ... sampai terlambat."
Cue_E5_5D_DarkRoom_CHDavid_Phase01_Max_013 = "Aku tahu perasaan itu."
Cue_E5_5D_DarkRoom_CHDavid_Phase01_Max_014 = "Dia bukan seorang guru yang nyata. Dia hanya ... ingin kuliah. Itu adalah bagian dari rencana yang sakit."
Cue_E5_5D_DarkRoom_CHDavid_Phase01_Max_020 = "Aku juga. Saya pikir itu akan membuat dia sangat bahagia."
Cue_E5_5D_DarkRoom_CHDavid_Phase01_Max_021 = "Kate diganggu sampai ke atap itu ... tapi itu masih Nathan dan Jefferson yang menempatkan dia di sana."
Cue_E5_5D_DarkRoom_CHDavid_Phase01_Max_022 = "Jangan menyalahkan diri sendiri. Nathan dan Jefferson adalah orang-orang yang menempatkan dia di sana ..."
Cue_E5_5D_DarkRoom_CHDavid_Phase01_Max_026 = "Jefferson sudah melakukan Mereka memiliki beberapa aneh ayah-anak hal terjadi |... Tapi ... Nathan tewas Rachel, dan Jefferson harus menggunakan dia sebagai kambing hitam"
Cue_E5_5D_DarkRoom_CHDavid_Phase01_Max_027 = "Tidak ... Aku bilang Principal Wells Nathan memiliki pistol dan ... hampir menggunakannya. Tapi dia tidak ingin percaya padaku. Aku seharusnya lebih keras."
Cue_E5_5D_DarkRoom_CHDavid_Phase01_Max_028 = "Tidak. Aku harus memberitahu Kepala Sekolah Wells Nathan memiliki pistol dan ... hampir menggunakannya. Saya menempatkan sekolah dalam bahaya."
Cue_E5_5D_DarkRoom_CHDavid_Phase01_Max_029 = "Mungkin dia belajar dari Anda."
Cue_E5_5D_DarkRoom_CHDavid_Phase01_Max_030 = "Kami ... kami adalah tim yang hebat."
Cue_E5_5D_DarkRoom_CHDavid_Phase01_Max_031 = "Aku tahu kau menyesal ..."
Cue_E5_5D_DarkRoom_CHDavid_Phase01_Max_032 = "Anda berdua memiliki awal yang sulit. Aku tahu itu tidak mudah."
Cue_E5_5D_DarkRoom_CHDavid_Phase01_Max_036 = "Aku bahkan tidak bisa membayangkan apa yang Anda lalui ..."
Cue_E5_5D_DarkRoom_CHDavid_Phase01_Max_040 = "Chloe sulit ... seperti Anda."
Cue_E5_5D_DarkRoom_CHDavid_Phase01_Max_041 = "Anda mencoba. Sudah jelas Anda peduli, bahkan jika metode Anda ..."
Cue_E5_5D_DarkRoom_CHDavid_Phase01_Max_042 = "Aku sangat menyesal tentang itu ... aku tidak ingin hal itu terjadi ..."
Cue_E5_5D_DarkRoom_CHDavid_Phase01_Max_043 = "Saya kesal dan ingin marah."
Cue_E5_5D_DarkRoom_CHDavid_Phase01_Max_048 = "Aku senang aku berdiri untuk Anda."
Cue_E5_5D_DarkRoom_CHDavid_Phase01_Max_049 = "Aku akan memberitahu Joyce aku salah tentang Anda. Dia tidak mencintaimu. Ini cukup jelas."
Cue_E5_5D_DarkRoom_CHDavid_Phase01_Max_051 = "Dan Anda simpan tambang. Chloe, dia ... dia akan bangga padamu."
Cue_E5_5D_DarkRoom_ChloeChoiceLie_David_010 = "Tunggu, Max. Jadi di mana Chloe?"
Cue_E5_5D_DarkRoom_ChloeChoiceLie_David_030 = "Oh, terima kasih Tuhan |. Untuk sekali saya senang Chloe adalah stoner a."
Cue_E5_5D_DarkRoom_ChloeChoiceLie_David_040 = "Oke, guru. Mari kita lihat apa jenis bukti foto Anda kotoran seluruh komputer ini."
Cue_E5_5D_DarkRoom_ChloeChoiceLie_David_050 = "Lihatlah foto-foto ini ... Creepy bajingan ..."
Cue_E5_5D_DarkRoom_ChloeChoiceLie_David_060 = "Sekarang ini adalah persis mengapa saya tidak percaya pria dengan goatees ..."
Cue_E5_5D_DarkRoom_ChloeChoiceLie_David_080 = "Tentu saja. Ayo, Max."
Cue_E5_5D_DarkRoom_ChloeChoiceLie_David_090 = "Kau seorang prajurit pemberani Aku senang Chloe memiliki sahabat seperti Anda |... Ayo, sekarang Anda sudah cukup melihat dari ruangan ini."
Cue_E5_5D_DarkRoom_ChloeChoiceLie_Max_020 = "David, um ... | Dia cukup tertekan, sehingga, um ... | Dia pergi untuk pergi, um ... mengobati sebelum saya berakhir di sini |. Jadi, dia baik-baik saja."
Cue_E5_5D_DarkRoom_ChloeChoiceLie_Max_070 = "David, saya harus pergi ke luar dan mendapatkan udara yang nyata ... dan menggunakan telepon saya."
Cue_E5_5D_DarkRoom_ChloeChoiceTruth_David_010 = "Tunggu, Max."
Cue_E5_5D_DarkRoom_ChloeChoiceTruth_David_015 = "Jadi, di mana Chloe?"
Cue_E5_5D_DarkRoom_ChloeChoiceTruth_David_030 = "Ini tidak terjadi ... | Ini tidak bisa ... | ada, Tuhan ... | Tidak Chloe ... |? Max, apakah Anda yakin Apakah Anda ..."
Cue_E5_5D_DarkRoom_ChloeChoiceTruth_David_035 = "Ini tidak terjadi ... tidak mungkin ... Tidak ... Allah ... Tidak Chloe ... Max, apakah Anda yakin? Apakah kamu?"
Cue_E5_5D_DarkRoom_ChloeChoiceTruth_David_050 = "Semalam |? Ketika saya mengasihani diri sendiri di kamar hotel saya ...?"
Cue_E5_5D_DarkRoom_ChloeChoiceTruth_David_055 = "Semalam |? Ketika saya begitu dekat dengan mencari tahu kebenaran ...?"
Cue_E5_5D_DarkRoom_ChloeChoiceTruth_David_060 = "Saya berjanji Joyce bahwa saya akan melindungi dia dan Chloe ... | Bagaimana saya bisa menghadapi dan menjelaskan hal ini ... | Aku bahkan tidak pernah mengatakan kepada Chloe bahwa saya ... saya ... | Sialan!"
Cue_E5_5D_DarkRoom_ChloeChoiceTruth_David_070 = "Anda membunuh anak istri saya, Anda keparat sakit?"
Cue_E5_5D_DarkRoom_ChloeChoiceTruth_David_080 = "Anda mengambil anak tiri saya ?!"
Cue_E5_5D_DarkRoom_ChloeChoiceTruth_David_100 = "Max ... | Maafkan aku ... |. Maaf Anda harus melihat bahwa"
Cue_E5_5D_DarkRoom_ChloeChoiceTruth_David_120 = "Kacau ... Apa yang telah kulakukan |? Semua waktu itu aku menyia-nyiakan dengan pengawasan ... Aku ... | Chloe ... Maafkan aku ... | Joyce ... aku gagal Anda. .. keluarga saya..."
Cue_E5_5D_DarkRoom_ChloeChoiceTruth_David_140 = "Max ... Anda lebih baik mendapatkan luar |. Anda telah melihat cukup ruangan ini."
Cue_E5_5D_DarkRoom_ChloeChoiceTruth_David_160 = "Aku senang Chloe memiliki sahabat seperti Anda ... Ayo, sekarang. Anda telah melihat cukup ruangan ini."
Cue_E5_5D_DarkRoom_ChloeChoiceTruth_Max_020 = "David ... Chloe adalah ... | Apakah mati ..."
Cue_E5_5D_DarkRoom_ChloeChoiceTruth_Max_040 = "Ya, aku ... aku melihatnya ... | Aku melihat ... Jefferson membunuhnya di tempat barang rongsokan ... tadi malam ..."
Cue_E5_5D_DarkRoom_ChloeChoiceTruth_Max_090 = "David ... tunggu!"
Cue_E5_5D_DarkRoom_ChloeChoiceTruth_Max_110 = "Mr. Jefferson mengatakan untuk selalu mengambil tembakan ..."
Cue_E5_5D_DarkRoom_ChloeChoiceTruth_Max_130 = "Anda tidak gagal ... Anda melakukan yang terbaik Anda."
Cue_E5_5D_DarkRoom_ChloeChoiceTruth_Max_150 = "David ... terima kasih, karena telah menyelamatkan saya."
Cue_E5_5D_DarkRoom_ChloeLie_David_010 = "Oh tidak ... tidak ..."
Cue_E5_5D_DarkRoom_ChloeLie_David_020 = "Terkutuk Anda ..."
Cue_E5_5D_DarkRoom_ChloeLie_David_030 = "Anda akan menggoreng untuk ini."
Cue_E5_5D_DarkRoom_ChloeLie_David_040 = "Bagaimana kau bisa ... Bagaimana?"
Cue_E5_5D_DarkRoom_ChloeLie_David_050 = "Kau kacau, Jefferson."
Cue_E5_5D_DarkRoom_ChloeLie_David_060 = "Ah, Rachel ... Bagaimana mungkin siapa pun ..."
Cue_E5_5D_DarkRoom_ChloeLie_David_070 = "Sakit dan jahat ..."
Cue_E5_5D_DarkRoom_ChloeLie_David_080 = "Jefferson, Anda beruntung polisi mendapatkan Anda dalam satu potong."
Cue_E5_5D_DarkRoom_ChloeTruth_David_010 = "Tepat di bawah hidung saya ..."
Cue_E5_5D_DarkRoom_ChloeTruth_David_020 = "Kau membunuh Chloe saya ..."
Cue_E5_5D_DarkRoom_ChloeTruth_David_030 = "Ya Tuhan ... Apa yang harus saya katakan Joyce? Apa?"
Cue_E5_5D_DarkRoom_ChloeTruth_David_040 = "Mengapa saya tak bisa hanya bangun? Biarlah ini menjadi mimpi buruk ..."
Cue_E5_5D_DarkRoom_ChloeTruth_David_050 = "Aku kalah lagi ... Aku selalu kalah ..."
Cue_E5_5D_DarkRoom_ChloeTruth_David_060 = "Saya berharap saya bisa terus membunuh Anda ... selamanya."
Cue_E5_5D_DarkRoom_DavidFight_David_010 = "Jatuhkan senjata itu, bajingan!"
Cue_E5_5D_DarkRoom_DavidFight_David_020 = "Jangan bercinta dengan saya!"
Cue_E5_5D_DarkRoom_DavidFight_David_030 = "Oh ya?"
Cue_E5_5D_DarkRoom_DavidFight_David_040 = "Anda keparat sakit!"
Cue_E5_5D_DarkRoom_DavidFight_David_050 = "Aku bisa merobek Anda berbeda!"
Cue_E5_5D_DarkRoom_DavidFight_David_060 = "Anda selesai, Mister! Toast!"
Cue_E5_5D_DarkRoom_DavidFight_David_070 = "Dengarkan aku!"
Cue_E5_5D_DarkRoom_DavidFight_David_080 = "Jefferson! Ini lebih!"
Cue_E5_5D_DarkRoom_DavidIdle_David_010 = "Sekarang ... apa sih tempat ini?"
Cue_E5_5D_DarkRoom_DavidIdle_David_020 = "Ya Tuhan ... itu sebuah studio ..."
Cue_E5_5D_DarkRoom_DavidIdle_David_030 = "Saya tidak tahu dia sakit ini ..."
Cue_E5_5D_DarkRoom_DavidIdle_David_040 = "Max, aku minta maaf Anda harus berada di sini ..."
Cue_E5_5D_DarkRoom_DavidIdle_David_050 = "The Prescotts harus tahu tentang hal ini ..."
Cue_E5_5D_DarkRoom_DavidIntro_Max_010 = "David?"
Cue_E5_5D_DarkRoom_DavidIntro_Max_020 = "Apakah Anda baik-baik saja?"
Cue_E5_5D_DarkRoom_DavidJeffersonFaceOff_David_030 = "sialan itu tidak akan bekerja."
Cue_E5_5D_DarkRoom_DavidJeffersonFaceOff_David_040 = "Semakin banyak Anda berbicara lebih takut Anda dapatkan ..."
Cue_E5_5D_DarkRoom_DavidJeffersonFaceOff_Jefferson_010 = "Tidak ada senjata ... tidak ada bola ..."
Cue_E5_5D_DarkRoom_DavidJeffersonFaceOff_Jefferson_012 = "Benar, Madsen? Benar?"
Cue_E5_5D_DarkRoom_DavidJeffersonFaceOff_Jefferson_020 = "Bertaruh Anda telah membunuh banyak orang, ya? Perempuan? Anak-anak?"
Cue_E5_5D_DarkRoom_DavidJeffersonFaceOff_Jefferson_050 = "Saya ahli di sini, redneck!"
Cue_E5_5D_DarkRoom_DavidSearchJefferson_David_010 = "Anda tidak akan keberatan jika aku menggeledah Anda ..."
Cue_E5_5D_DarkRoom_DavidSearchJefferson_David_020 = "Tidak ada di sana ..."
Cue_E5_5D_DarkRoom_DavidSearchJefferson_David_030 = "Aku hampir berharap Anda memiliki senjata lain sehingga saya bisa bercinta Anda."
Cue_E5_5D_DarkRoom_DavidSearchJefferson_David_040 = "Tidak ada yang ada ... terlalu buruk ..."
Cue_E5_5D_DarkRoom_DavidSearchJefferson_David_050 = "Tapi kau fuck licik ..."
Cue_E5_5D_DarkRoom_DavidSearchJefferson_David_060 = "Sebenarnya, kau pengecut ..."
Cue_E5_5D_DarkRoom_DavidSearchJefferson_David_070 = "Dan seorang remaja dan dusun yang rusak pantat Anda ..."
Cue_E5_5D_DarkRoom_DavidSearchJefferson_David_080 = "Itu saja ... terlalu buruk ..."
Cue_E5_5D_DarkRoom_DavidSpeak_BeforeDial_Max_010 = "Hey ..."
Cue_E5_5D_DarkRoom_DavidSpeak_BeforeDial_Max_020 = "Anda baik-baik saja?"
Cue_E5_5D_DarkRoom_DavidThreaten_David_010 = "Sekarang apa? Mengambil gambar ini, bajingan."
Cue_E5_5D_DarkRoom_DavidThreaten_David_020 = "Lihatlah Anda ... Kau pengganggu yang membutuhkan senjata."
Cue_E5_5D_DarkRoom_DavidThreaten_David_030 = "Aku harus merobek keluar bola mata sialan Anda ... tapi aku akan memberikan apa yang Anda tidak pernah memberi korban Anda. Kesempatan"
Cue_E5_5D_DarkRoom_DavidUntie_David_010 = "Oh Tuhan, Max ... kau baik-baik saja? Apakah kau baik-? Dapatkah Anda pindah?"
Cue_E5_5D_DarkRoom_DavidUntie_David_030 = "Jangan berterima kasih ... Anda membawa saya ke sini."
Cue_E5_5D_DarkRoom_DavidUntie_David_040 = "Mari kita membungkus bajingan ini dulu."
Cue_E5_5D_DarkRoom_DavidUntie_David_060 = "Dia tidak akan ke mana-mana saat dia bangun."
Cue_E5_5D_DarkRoom_DavidUntie_David_070 = "Kecuali Anda pergi ke penjara selamanya. Atau lebih buruk."
Cue_E5_5D_DarkRoom_DavidUntie_Max_020 = "Ya ... Terima kasih, David ... terima kasih ..."
Cue_E5_5D_DarkRoom_DavidUntie_Max_050 = "The ... lakban ada di sana."
Cue_E5_5D_DarkRoom_DavidUntie_Max_080 = "Mr. Jefferson? Sekarang giliran Anda untuk ditangkap dalam sekejap ..."
Cue_E5_5D_DarkRoom_DavidWarn_David_010 = "Aku mendengarmu, Max!"
Cue_E5_5D_DarkRoom_DavidWarn_David_020 = "Terus berbicara!"
Cue_E5_5D_DarkRoom_DavidWarn_David_030 = "Terima kasih!"
Cue_E5_5D_DarkRoom_DavidWarn_David_040 = "Aku mendengarkan ..."
Cue_E5_5D_DarkRoom_DavidWarn_David_050 = "Got it ..."
Cue_E5_5D_DarkRoom_DavidWarn_David_060 = "Ya, Pak!"
Cue_E5_5D_DarkRoom_DavidWarn_David_070 = "Anda punya ini!"
Cue_E5_5D_DarkRoom_DavidWarn_David_080 = "Menendang pantat, Max!"
Cue_E5_5D_DarkRoom_DavidWarn_David_090 = "Jefferson, hati-hati!"
Cue_E5_5D_DarkRoom_InsertionPart1_Jefferson_030 = "Apa yang kau katakan, Max?"
.. Cue_E5_5D_DarkRoom_InsertionPart1_Jefferson_040 = "Yesus Ini seperti Anda sudah kembali di kelas saya Kau masih melamun |. Ini mungkin akan keren jika Anda mengambil salah satu foto narsis Anda dipatenkan sekarang ... | Transformasi antara Max dan Max baru ... | Pokoknya, menjawab pertanyaan saya, silakan ".
Cue_E5_5D_DarkRoom_InsertionPart1_Jefferson_050 = "Miss Caulfield, saya meminta Anda pertanyaan. Jawaban. Atau terluka."
Cue_E5_5D_DarkRoom_InsertionPart1_Jefferson_070 = "Jawaban yang bagus, jawaban yang baik."
Cue_E5_5D_DarkRoom_InsertionPart1_Jefferson_080 = "Hey ... hidung Anda berdarah! Mungkin memberi Anda dosis terlalu besar. Maaf tentang itu, Max. Tapi mengingat kau akan mati, mimisan adalah masalah dunia pertama."
Cue_E5_5D_DarkRoom_InsertionPart1_Max_010 = "Oh, fuck!"
Cue_E5_5D_DarkRoom_InsertionPart1_Max_020 = "Dia membakar buku harian saya?"
Cue_E5_5D_DarkRoom_InsertionPart1_Max_060 = "Makan kotoran dan mati."
Cue_E5_5D_DarkRoom_InsertionPart1_Max_063 = "Pergi bercinta selfie Anda ..."
Cue_E5_5D_DarkRoom_InsertionPart1_Max_066 = "Persetan."
Cue_E5_5D_DarkRoom_InsertionPart2_David_120 = "Tunggu !!!"
Cue_E5_5D_DarkRoom_InsertionPart2_Jefferson_010 = "iris Anda ... Itu ... pelebaran seperti rana ... gambar Anda mengambil saya sekarang. Sayang sekali Anda marah pergi hadiah Anda. Anda bisa menang kontes, tetapi Anda hancur foto indah Anda sendiri. .. Sayang sekali."
Cue_E5_5D_DarkRoom_InsertionPart2_Jefferson_020 = "Maaf. Saya membakar semua barang-barang Anda. Saya punya sedikit terbawa. Kau tahu, aku selalu percaya pada visi Anda."
Cue_E5_5D_DarkRoom_InsertionPart2_Jefferson_030 = "Terutama karena Anda sudah dikembangkan dari kutu buku menjadi pahlawan dalam waktu seminggu. Ada sesuatu ... aneh terjadi dengan Anda."
Cue_E5_5D_DarkRoom_InsertionPart2_Jefferson_035 = "Terutama karena Anda sudah dewasa begitu banyak minggu ini ... Ada sesuatu yang aneh terjadi dengan Anda ..."
Cue_E5_5D_DarkRoom_InsertionPart2_Jefferson_040 = "Whoa Apakah Anda melihat betapa gila itu di luar |!? Seperti saya katakan ... |. Sesuatu yang aneh"
Cue_E5_5D_DarkRoom_InsertionPart2_Jefferson_050 = "Ada rasa takut ... | Oh, Max ... Ini suatu kehormatan bekerja dengan Anda pada sesi-sesi akhir |. Saya berharap gambar-gambar ini akan dihargai untuk apa yang benar-benar mereka menangkap |. Hilangnya ... pemuda. "
Cue_E5_5D_DarkRoom_InsertionPart2_Jefferson_060 = "Setidaknya ... itulah kuliah terakhir yang pernah Anda harus mendengar dari saya ..."
Cue_E5_5D_DarkRoom_InsertionPart2_Jefferson_065 = "Setidaknya ... itulah kuliah terakhir yang pernah Anda harus mendengar dari saya ..."
Cue_E5_5D_DarkRoom_InsertionPart2_Jefferson_070 = "Dan aku berjanji ... tidak lebih mimisan."
Cue_E5_5D_DarkRoom_InsertionPart2_Jefferson_090 = "Shh-ssst ... Tenang ... | Tenang, Max."
Cue_E5_5D_DarkRoom_InsertionPart2_Jefferson_100 = "Aku janji. Dosis akhir ini tidak akan terluka."
Cue_E5_5D_DarkRoom_InsertionPart2_Jefferson_110 = "Apa?"
Cue_E5_5D_DarkRoom_InsertionPart2_Jefferson_130 = "Yesus ... David Madsen! Dia keluar dingin ..."
Cue_E5_5D_DarkRoom_InsertionPart2_Jefferson_131 = "David Madsen ... tentu saja |. Nah, ini adalah apa yang Anda dapatkan untuk bermain COP-|. Peluru nyata"
Cue_E5_5D_DarkRoom_InsertionPart2_Jefferson_132 = "Oh, Kristus! David Madsen, Anda adalah salah satu anak bodoh bangsat, jadi jangan salahkan saya."
Cue_E5_5D_DarkRoom_InsertionPart2_Jefferson_133 = "Maaf, Madsen."
Cue_E5_5D_DarkRoom_InsertionPart2_Jefferson_135 = "Baik. Saya selalu membenci yang fasis bercinta. Semua orang di Blackwell lakukan, benar, Max?"
Cue_E5_5D_DarkRoom_InsertionPart2_Jefferson_137 = "Saya selalu membenci kumis yang ... Anda membencinya juga, Max?"
Cue_E5_5D_DarkRoom_InsertionPart2_Jefferson_140 = "Oke ..."
Cue_E5_5D_DarkRoom_InsertionPart2_Jefferson_142 = "Déjà vu."
Cue_E5_5D_DarkRoom_InsertionPart2_Jefferson_144 = "Mari kita coba ini terakhir kalinya ..."
Cue_E5_5D_DarkRoom_InsertionPart2_Jefferson_150 = "Anda harus terjebak untuk melecehkan siswa."
Cue_E5_5D_DarkRoom_InsertionPart2_Jefferson_155 = "Anda melihat apa yang terjadi ketika Anda mendapatkan di atas kepala Anda, Max? Anda akhirnya membuat brengsek dari diri sendiri."
Cue_E5_5D_DarkRoom_InsertionPart2_Jefferson_160 = "David Madsen ..."
Cue_E5_5D_DarkRoom_InsertionPart2_Max_080 = "Mr Jefferson ... Please ... jangan lakukan ini |... Anda tidak tahu apa yang terjadi"
Cue_E5_5D_DarkRoom_InsertionPartVic_Jefferson_010 = "Oh, aku harus membiarkan Victoria Chase pergi."
Cue_E5_5D_DarkRoom_InsertionPartVic_Jefferson_030 = "Jangan bodoh, oke? Dia persis di mana dia layak untuk menjadi."
Cue_E5_5D_DarkRoom_InsertionPartVic_Jefferson_050 = "Oh, seperti jika Anda peduli."
Cue_E5_5D_DarkRoom_InsertionPartVic_Jefferson_060 = "Masih, jalang jelek benar-benar mencoba untuk memeras saya ... Jadi kita lebih baik sekarang. Kecuali ketika Nathan mendapat disalahkan. Mari kita hadapi itu ... anak miskin adalah psiko sialan."
Cue_E5_5D_DarkRoom_InsertionPartVic_Max_020 = "Anda membiarkan dia ..."
Cue_E5_5D_DarkRoom_InsertionPartVic_Max_040 = "Tidak ada ..."
Cue_E5_5D_DarkRoom_Insertion_MaxBegs_Max_010 = "(menangis)"
Cue_E5_5D_DarkRoom_Insertion_MaxBegs_Max_020 = "Silahkan!"
Cue_E5_5D_DarkRoom_Insertion_MaxBegs_Max_030 = "(Cry)"
Cue_E5_5D_DarkRoom_Insertion_MaxBegs_Max_040 = "Jangan lakukan ini!"
Cue_E5_5D_DarkRoom_Insertion_MaxBegs_Max_050 = "(Cry)"
Cue_E5_5D_DarkRoom_Insertion_MaxBegs_Max_060 = "(Cry)"
Cue_E5_5D_DarkRoom_JeffersonFight_Jefferson_010 = "Die sialan dusun!"
Cue_E5_5D_DarkRoom_JeffersonFight_Jefferson_020 = "Anda tidak akan menghentikan saya!"
Cue_E5_5D_DarkRoom_JeffersonFight_Jefferson_030 = "Menyerahlah!"
Cue_E5_5D_DarkRoom_JeffersonFight_Jefferson_040 = "Stop! Hentikan!"
Cue_E5_5D_DarkRoom_JeffersonFight_Jefferson_050 = "Kembali!"
Cue_E5_5D_DarkRoom_JeffersonFight_Jefferson_060 = "Kau sudah mati, David!"
Cue_E5_5D_DarkRoom_JeffersonWarn_Jefferson_010 = "Bagaimana ... Bagaimana Anda tahu?"
Cue_E5_5D_DarkRoom_JeffersonWarn_Jefferson_020 = "Waktu untuk menutup mulutmu. Oke?"
Cue_E5_5D_DarkRoom_JeffersonWarn_Jefferson_030 = "Anda seharusnya tidak berada di sisinya, Max ..."
Cue_E5_5D_DarkRoom_JeffersonWarn_Jefferson_040 = "ucapku DIAM! SHUT UP!"
Cue_E5_5D_DarkRoom_JeffersonWarn_Jefferson_050 = "Apa yang terjadi dengan Anda, Max? Hentikan ini ..."
Cue_E5_5D_DarkRoom_JeffersonWarn_Jefferson_060 = "Tidak ada!"
Cue_E5_5D_DarkRoom_JeffersonWarn_Jefferson_070 = "Berhenti, Max!"
Cue_E5_5D_DarkRoom_JeffersonWarn_Jefferson_080 = "Max ... bagaimana?"
Cue_E5_5D_DarkRoom_MaxFree_David_010 = "Jangan bergerak, brengsek. Beri aku alasan untuk mengambil sialan pensil-leher Anda."
Cue_E5_5D_DarkRoom_MaxFree_David_040 = "Kita harus memanggil polisi segera."
Cue_E5_5D_DarkRoom_MaxFree_Max_020 = "bintang Chloe ..."
Cue_E5_5D_DarkRoom_MaxFree_Max_030 = "Tidak ada ..."
Cue_E5_5D_DarkRoom_MaxFree_Max_050 = "Warren!"
Cue_E5_5D_DarkRoom_MaxFree_Max_060 = "Sial! Tidak ada sinyal!"
Cue_E5_5D_DarkRoom_MaxWarn_Max_010 = "David, hati-hati!"
Cue_E5_5D_DarkRoom_MaxWarn_Max_020 = "Jefferson dapat mendengar Anda!"
Cue_E5_5D_DarkRoom_MaxWarn_Max_030 = "Hati-hati, dia punya pistol!"
Cue_E5_5D_DarkRoom_MaxWarn_Max_040 = "Tembak! Tembak dia!"
Cue_E5_5D_DarkRoom_MaxWarn_Max_050 = "Dia bersembunyi pistol di sana!"
Cue_E5_5D_DarkRoom_MaxWarn_Max_060 = "David, menendang meja itu!"
Cue_E5_5D_DarkRoom_MaxWarn_Max_070 = "Dapatkan kamera di sebelah Anda!"
Cue_E5_5D_DarkRoom_MaxWarn_Max_080 = "Ambil pistol Anda sekarang!"
Cue_E5_5D_DarkRoom_MaxWarn_Max_090 = "Ambil botol itu!"
Cue_E5_5D_DarkRoom_MaxWishDrink_Jefferson_020 = "Tentu saja. Aku tidak ingin kau menjadi tidak nyaman."
Cue_E5_5D_DarkRoom_MaxWishDrink_Max_010 = "Uh ... maaf, tapi tenggorokanku adalah gatal ... Dapatkah saya memiliki beberapa air?"
Cue_E5_5D_DarkRoom_MaxWishLight_Jefferson_020 = "Sekarang kau berpikir seperti seorang fotografer nyata ... dan saya tidak ingin memori terakhir Anda untuk menjadi pencahayaan yang buruk."
Cue_E5_5D_DarkRoom_MaxWishLight_Max_010 = "Dan maukah kau mematikan lampu? Mereka membuat saya juling, jadi saya tidak akan terlihat baik untuk tembakan."
Cue_E5_5D_DarkRoom_MaxWishMusic_Jefferson_020 = "Bahkan pada akhir Anda stilll seorang pemimpi, Max ... Itu sifat yang bagus ..."
Cue_E5_5D_DarkRoom_MaxWishMusic_Max_010 = "Bisa tolong setidaknya bermain musik ... jadi saya bisa hanyut?"
Cue_E5_5D_DarkRoom_MaxWishPicture_Jefferson_020 = "Aku hampir tidak percaya itu, tapi saya pikir Anda akhirnya belajar dari saya."
Cue_E5_5D_DarkRoom_MaxWishPicture_Max_010 = "Apakah Anda ... mengambil satu gambar terakhir saya |? Aku ... aku ingin menjadi subjek terbaik."
Cue_E5_5D_DarkRoom_MaxWish_Jefferson_020 = "Jika Anda menginginkan sesuatu, hanya bertanya, oke?"
Cue_E5_5D_DarkRoom_MaxWish_Jefferson_040 = "Oh, kau punya aku, Max. Bagaimana bisa saya menyangkal wajah itu?"
Cue_E5_5D_DarkRoom_MaxWish_Max_010 = "Tunggu! Tunggu!"
Cue_E5_5D_DarkRoom_MaxWish_Max_030 = "Dapatkah saya ... Dapatkah saya meminta Anda untuk terakhir ... permintaan?"
